{
    "date": [
        {
            "key": "9788962681857",
            "name": "강아지 시험",
            "src": "/img/bookcover/9788962681857.jpg",
            "creator": "이묘신 지음 | 강은옥 그림",
            "subConts": "강아지를 너무나 키우고 싶은 선후 앞에 엄청한 시험이 생겼어요. 미나 할아버지가 애견가게 기웃거리지 말고 강아지 분양해 줄 테니 키우라고 한 거예요. 우와! 그런데 엄마를 설득하기도 전에 미나가 톡 튀어나오면서 시험을 통과해야 한다고 했어요. 그러면서 시험 보기 전에 엄마나 설득해 오라고 했어요. 엄마! 선후는 책상 앞에 앉아는 있어도 선생님 말씀이 귀에 하나도 들어오지 않았어요. 엄마를 어떻게 설득하지 고민하다가 ‘강아지를 키우게 해 줄 엄마를 찾습니다’라는 제목 밑에 강아지를 안고 있는 엄마를 그려 엄마의 관심을 끌려고 했으나, 아빠의 비웃음만 듣고 끝이 났어요. 선후는 스케치북을 꺼내 그동안 만난 강아지를 그린 그림 뒤에 ‘강아지가 생기면 할 일’을 써서 엄마한테 들이밀고 허락을 얻었답니다. 이제 미나의 시험만 통과하면 강아지가 생기는 거예요. 몇 달 먼저 강아지를 키운 재욱이가 적극적으로 도와주기로 했어요. 선후는 천군만마를 얻은 듯했어요. 얄미운 미나는 제 마음대로 아무 때나 시험 문제를 냈지만, 열심히 공부한 덕에 레벨 2까지는 잘 통과를 했어요. 그러나 3레벨에서 탈락했어요. 너무 아쉬웠던 선후는 길에서 엉엉 울기까지 했어요. 밥도 맛없고, 수업 시간도 재미없고, 친구들과 같이 있어도 신나지 않았어요. 선후는 이대로 강아지를 포기해야 할까요? 강아지를 키우려면 이제 어떻게 해야 하는 걸까요?"
        },
        {
            "key": "9791191531015",
            "name": "눈물 소금",
            "src": "/img/bookcover/9791191531015.jpg",
            "creator": "이묘신 지음 | 강나래 그림",
            "subConts": "현재를 살고 있는 누구에게나 쉼은 굉장히 중요하다. 학교, 직장, 가정 등에서 원하는 일이든 그렇지 않은 일이든, 무언가와 관계 맺고 행한다는 것은 힘들다. 한마디로 피곤하다. 피로가 쌓이기 전에 풀어야만 한다, 가장 좋은 방법은 쉬는 것이다. 이묘신의 동시집 『눈물 소금』은 시인이 독자들에게 하고자 하는 말로 엮여져 있다. 즉, 쉼터가 되고 싶다는 것이다."
        },
        {
            "key": "9788955472899",
            "name": "너는 1등 하지 마",
            "src": "/img/bookcover/9788955472899.jpg",
            "creator": "이묘신 지음 | 박혜선 그림",
            "subConts": "동시집 『너는 1등 하지 마』에는 눈여겨보지 않았던 것들이 전하는 깨달음이 있습니다. 꽃씨, 새똥, 손목시계, 낙서 등 주위에서 흔히 볼 수 있지만 무심코 지나쳤던 것들을 떠올리고 그 안에서 생각지 못했던 여러 가지 감정을 느끼게 합니다. 시인의 관찰력과 감수성으로 써 내려간 동시를 통해 아이들은 보잘 것 없는 것들에 대한 신비함과 고마움을 느낄 수 있습니다."
        },
        {
            "key": "9791157921669",
            "name": "쿵쾅! 쿵쾅!",
            "src": "/img/bookcover/9791157921669.jpg",
            "creator": "이묘신 지음 | 정진희 그림",
            "subConts": "저녁을 먹은 후 엄마는 집안일을 합니다. 심심한 아이들은 소파에서 뛰어내리며 슈퍼맨 놀이를 하지요. 이때 아래층에서 할아버지가 올라옵니다. 할아버지는 야단을 치는 대신 코끼리가 사느냐고 묻지요. 할아버지가 돌아간 후 아이들은 또 다른 놀이로 심심함을 달랩니다. 그럴 때마다 할아버지는 올라와서 캥거루가 사느냐고, 오리가 사느냐고, 딱따구리가 사느냐고 묻고는 돌아갑니다. 또다시 두 아이가 크게 떠들 때 초인종 소리가 들렸어요. 하지만 문밖에는 아무도 없었지요. 대신 아래층 비는 시간이 적힌 종이가 붙어 있는 거예요. 아이들은 이제 아래층에 사람이 있는 시간에는 조용히 다니고, 아래층이 비는 시간에는 동물원의 동물처럼 마음껏 놀게 됩니다."
        },
        {
            "key": "9788957982365",
            "name": "책벌레 공부벌레 일벌레",
            "src": "/img/bookcover/9788957982365.jpg",
            "creator": "이묘신 지음 | 정지현 그림",
            "subConts": "호수에 던져진 작은 돌멩이처럼 우리 마음에 아름다운 동시의 동심원을 그려 나가는 「동심원」시리즈 제 9권 『책벌레 공부벌레 일벌레』. 이 시집은 아이들에게 세상을 찬찬히 보여주는 살아 있는 교과서같은 동시집이다. 아이들이 세상을 살아가는 삶의 태도를 배우고 세계에 대한 이해를 넓히며 마음을 키우는 43편의 동시가 실려 있다. 또한 일상 속에 묻어나는 가족애와 자연을 아끼는 마음, 생활 속에서 얻은 깨달음 등 세상을 바라보는 아이들의 목소리와 시선이 생생하게 담겨 있다."
        },
        {
            "key": "9788972789789",
            "name": "안이 궁금했을까 밖이 궁금했을까",
            "src": "/img/bookcover/9788972789789.jpg",
            "creator": "이묘신 지음 | 강나래 그림",
            "subConts": "이묘신의 『안이 궁금했을까 밖이 궁금했을까』는 시인이 어린이의 입장이라면 지금의 생활이 어떠했을까, 반추해보는 시입니다. 어른의 눈으로 보면 특별할 것 없이 지나갈 수 있는 것들이지만, 반대로 아이들의 눈으로 보면 달리보이는 것들을 단명한 메시지를 던지듯 말하고 있습니다."
        },
        {
            "key": "9791189847012",
            "name": "마법 걸린 부엉이",
            "src": "/img/bookcover/9791189847012.jpg",
            "creator": "이묘신 지음 | 이묘신 사진",
            "subConts": "‘시인은 어떤 장면에서 발걸음이 멈춰지고 동심은 꿈틀거리기 시작할까?’ 시인의 카메라에 담긴 사진들과 그 사진에서 직관적으로 얻게 되는 생각들. 그리고 독자는 그 글을 보면서 아! 시인은 저렇게 생각주머니를 키워 가는구나, 알게 될 것입니다. 그러니까 이 ‘빛그린 동심집’ 시리즈는 글을 쓰기 어려워하는 독자들과 새로운 생각을 시작하는 게 힘든 독자들에게, 우리도 용기를 내보자고 응원하는 책이라고 할 수 있습니다."
        },
        {
            "key": "9788955475753",
            "name": "오늘은 어떤 놀이 할까?",
            "src": "/img/bookcover/9788955475753.jpg",
            "creator": "이묘신·정진아·송명원·한상순·박혜선 지음 | 차상미 그림",
            "subConts": "여러 아동문학상을 받은 동시작가 다섯 명의 작품들 중 숲과 들에서 자연을 이용한 놀이들을 소재로 삼은 동시들을 써서 한 권의 동시집으로 엮었다."
        },
        {
            "key": "9788955474695",
            "name": "내 짧은 연애 이야기",
            "src": "/img/bookcover/9788955474695.jpg",
            "creator": "이묘신 지음",
            "subConts": "시인은 중학교 남자아이를 화자로 등장시켜 첫 번째 시부터 마지막 시까지 어설프지만 진지한 청소년의 사랑 이야기를 시간의 순서대로 그려낸다. 1부와 2부에서는 ‘기다리면 나에게도 여자 친구가 생길까?’ 고민하는 모습(「운명」), 좋아하는 아이의 이름과 내 이름을 쓰고 가운데에 하트를 그리고 또 그려 하트길을 만드는 모습(「길 만들기」) 등 사랑해 본 사람이라면 누구나 공감할 수 있는 모습을 재미있고 유쾌하게 담았다."
        },
        {
            "key": "9788955477214",
            "name": "떠나자! 그리스 원정대",
            "src": "/img/bookcover/9788955477214.jpg",
            "creator": "박혜선·이묘신 지음 | 양미연 그림",
            "subConts": "그리스로 떠난 아동 문학가들이 고대 문명의 발상지와 도시를 돌며 신비로운 신화를 들려준다. 또한 알쏭달쏭 나에 대해 생각해 볼 수 있는 질문을 던지고 삶의 중요한 가치를 다시 한 번 짚어 준다. 방구석 여행을 통해 진정한 나를 찾아보자."
        },
        {
            "key": "9788958077183",
            "name": "똑똑 마음입니다",
            "src": "/img/bookcover/9788958077183.jpg",
            "creator": "박혜선·송명원·이묘신·정진아·한상순 지음 | 율라 그림",
            "subConts": "아이들의 감정들을 함께 나누고 어루만져 주는 동시집이다. 이 동시집은 시험을 망쳤을 때, 혼자 있을 때, 화날 때, 누군가를 좋아할 때, 부끄러울 때 등 12가지 감정 속에 아이들의 삶과 마음을 생생하게 담았다. 여기 담긴 동시들은 깊은 공감, 따뜻한 위로, 조용히 다가오는 깨달음, 시원한 해방감 등을 선사하며 마음을 맑게 정화해 준다. 내 마음이 보내는 감정들을 제대로 잘 보고, 느낄 수 있도록 돕는 <똑똑 마음입니다>에는 12가지 감정의 다양한 모습과 목소리가 담겨 있다."
        }
    ]
}
